{
	"discord_url": "https://discord.gg/3cfxX8W",
	"en_language": "Anglais",
	"fr_language": "Français",
	"rosary_cosmo_name": "Chapelet",
	"rosary_cosmo_description": "Les attributs principaux sont la double attaque cosmique. L'association de trois cosmos identiques donne un bonus d'augmentation des dégâts cosmiques de 5%.",
	"hummingbird_cosmo_name": "Colibri",
	"hummingbird_cosmo_description": "Les attributs principaux sont la double attaque cosmique. L'association de trois cosmos identiques donne un bonus d'augmentation des dégâts cosmiques de 5%.",
	"anti_stick_cosmo_name": "Antiadhésif",
	"anti_stick_cosmo_description": "Les attributs principaux sont la défense physique et la défense cosmique.",
	"eagle_eye_cosmo_name": "Œil d'aigle",
	"eagle_eye_cosmo_description": "Les attributs principaux sont l'attaque cosmique et les dégâts cosmiques. L'association de trois cosmos identiques donne un bonus d'augmentation des PVs de 10%.",
	"flower_ring_cosmo_name": "Anneau de fleur",
	"flower_ring_cosmo_description": "L'attribut principal est une double défense physique; L'association de trois cosmos identiques donne un bonus d'augmentation de la vitesse de 20.",
	"fire_drop_cosmo_name": "Goutte de feu",
	"fire_drop_cosmo_description": "Les attributs principaux sont l'attaque cosmique et l'effet crit physique. L'association de trois cosmos identiques donne un bonus d'augmentation de HP de 10%.",
	"p_stone_cosmo_name": "Pierre P",
	"p_stone_cosmo_description": "Les attributs principaux sont l'attaque physique et la défense physique. L'association de trois cosmos identiques donne un bonus d'augmentation de l'attaque physique de 10%.",
	"c_stone_cosmo_name": "Consience",
	"c_stone_cosmo_description": "Les attributs principaux sont l'attaque cosmique et la défense cosmique. L'association de trois cosmos identiques donne un bonus d'augmentation de l'attaque cosmique de 10%.",
	"white_mist_cosmo_name": "Brume blanche",
	"white_mist_cosmo_description": "Les attributs principaux sont la défense physique et la défense cosmique; L'association de trois cosmos identiques donne un bonus d'augmentation de la résistance aux dégâts cosmiques de 10%.",
	"lotus_cosmo_name": "Lotus",
	"lotus_cosmo_description": "Les attributs principaux sont les PV et les chances de statut. L'association de trois cosmos identiques donne un bonus d'augmentation de la vitesse de 20.",
	"new_moon_cosmo_name": "Nouvelle Lune",
	"new_moon_cosmo_description": "Les attributs principaux sont la défense physique et la vitesse. L'association de trois cosmos identiques donne un bonus d'augmentation de la vitesse de 20.",
	"staunch_cosmo_name": "Ferveur",
	"staunch_cosmo_description": "L'attribut principal est le niveau de critique physique. L'association de trois cosmos identiques donne un bonus d'augmentation des HP de 10%.",
	"seiya_cosmo_name": "Seiya",
	"seiya_cosmo_description": "Les attributs principaux sont les PVs et le status HIT.",
	"bloom_cosmo_name": "Bloom",
	"bloom_cosmo_description": "",
	"dual_def_cosmo_name": "Dual DEF",
	"dual_def_cosmo_description": "",
	"heal_book_cosmo_name": "Livre de Soins",
	"heal_book_cosmo_description": "Test tes testtttt",
	"shaka_name": "Shaka de la Vierge",
	"dohko_name": "Dohko de la Balance"
}